"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200, \"word_counts\": \"{\\\"i\\\": 385, \\\"think\\\": 51, \\\"we\\\": 98, \\\"could\\\": 24, \\\"import\\\": 4, \\\"the\\\": 456, \\\"old\\\": 5, \\\"comment\\\": 5, \\\"via\\\": 11, \\\"rsync\\\": 13, \\\"but\\\": 58, \\\"from\\\": 39, \\\"there\\\": 50, \\\"need\\\": 56, \\\"to\\\": 325, \\\"go\\\": 33, \\\"email\\\": 7, \\\"it\\\": 270, \\\"be\\\": 414, \\\"easier\\\": 3, \\\"than\\\": 18, \\\"cach\\\": 7, \\\"status\\\": 3, \\\"on\\\": 97, \\\"each\\\": 3, \\\"bug\\\": 35, \\\"and\\\": 146, \\\"bite\\\": 11, \\\"here\\\": 19, \\\"eou\\\": 1389, \\\"eot\\\": 723, \\\"would\\\": 27, \\\"veri\\\": 6, \\\"easi\\\": 5, \\\"keep\\\": 11, \\\"a\\\": 217, \\\"hash\\\": 1, \\\"db\\\": 1, \\\"of\\\": 117, \\\"message\\\": 1, \\\"id\\\": 3, \\\"sound\\\": 11, \\\"good\\\": 23, \\\"ok\\\": 47, \\\"perhap\\\": 3, \\\"can\\\": 63, \\\"ship\\\": 4, \\\"an\\\": 34, \\\"ad\\\": 8, \\\"hoc\\\": 1, \\\"apt\\\": 21, \\\"preferec\\\": 1, \\\"version\\\": 17, \\\"thank\\\": 23, \\\"not\\\": 95, \\\"yet\\\": 19, \\\"cover\\\": 1, \\\"by\\\": 29, \\\"your\\\": 51, \\\"insur\\\": 1, \\\"yes\\\": 39, \\\"'s\\\": 133, \\\"realli\\\": 12, \\\"right\\\": 26, \\\"time\\\": 27, \\\"with\\\": 87, \\\"chang\\\": 33, \\\"hous\\\": 4, \\\"upcom\\\": 1, \\\"in\\\": 151, \\\"3\\\": 17, \\\"week\\\": 5, \\\"you\\\": 236, \\\"will\\\": 34, \\\"move\\\": 2, \\\"into\\\": 10, \\\"soon\\\": 8, \\\"post\\\": 9, \\\"messag\\\": 8, \\\"recent\\\": 2, \\\"which\\\": 32, \\\"explain\\\": 5, \\\"what\\\": 71, \\\"do\\\": 161, \\\"if\\\": 66, \\\"autoconfigur\\\": 1, \\\"doe\\\": 47, \\\"expect\\\": 3, \\\"how\\\": 27, \\\"urgent\\\": 4, \\\"896\\\": 3, \\\"particular\\\": 1, \\\"polici\\\": 2, \\\"violat\\\": 2, \\\"agre\\\": 6, \\\"that\\\": 189, \\\"should\\\": 43, \\\"kill\\\": 2, \\\"novtswitch\\\": 1, \\\"consid\\\": 5, \\\"packag\\\": 51, \\\"split\\\": 3, \\\"featur\\\": 6, \\\"context\\\": 1, \\\"xfonts\\\": 1, \\\"out\\\": 30, \\\"xfree86\\\": 6, \\\"one\\\": 39, \\\"upload\\\": 26, \\\"for\\\": 113, \\\"rest\\\": 2, \\\"life\\\": 1, \\\"sourc\\\": 13, \\\"mean\\\": 18, \\\"same\\\": 23, \\\"binari\\\": 2, \\\"prefer\\\": 4, \\\"avoid\\\": 2, \\\"at\\\": 43, \\\"this\\\": 43, \\\"stage\\\": 3, \\\"someth\\\": 16, \\\"have\\\": 145, \\\"xsf\\\": 1, \\\"svn\\\": 1, \\\"assum\\\": 4, \\\"'m\\\": 41, \\\"suggest\\\": 6, \\\"all\\\": 47, \\\"onli\\\": 14, \\\"modifi\\\": 3, \\\"like\\\": 22, \\\"re\\\": 22, \\\"me\\\": 44, \\\"then\\\": 33, \\\"though\\\": 16, \\\"rather\\\": 5, \\\"''\\\": 45, \\\"my\\\": 41, \\\"idea\\\": 15, \\\"merg\\\": 3, \\\"afternoon\\\": 1, \\\"entir\\\": 7, \\\"relat\\\": 5, \\\"warti\\\": 28, \\\"grub\\\": 6, \\\"instal\\\": 69, \\\"take\\\": 13, \\\"5\\\": 6, \\\"minut\\\": 6, \\\"sign\\\": 2, \\\"just\\\": 68, \\\"retri\\\": 2, \\\"might\\\": 10, \\\"want\\\": 26, \\\"know\\\": 29, \\\"thinic\\\": 2, \\\"buggi\\\": 1, \\\"compar\\\": 4, \\\"sid\\\": 4, \\\"appar\\\": 6, \\\"gnome\\\": 28, \\\"suddent\\\": 1, \\\"almost\\\": 2, \\\"perfect\\\": 1, \\\"problem\\\": 27, \\\"nobodi\\\": 2, \\\"report\\\": 5, \\\"p\\\": 19, \\\"n't\\\": 122, \\\"get\\\": 90, \\\"question\\\": 11, \\\"where\\\": 7, \\\"past\\\": 2, \\\"file\\\": 30, \\\"panel\\\": 3, \\\"link\\\": 2, \\\"ed\\\": 1, \\\"use\\\": 40, \\\"alt\\\": 1, \\\"or\\\": 52, \\\"window\\\": 7, \\\"key\\\": 5, \\\"wait\\\": 10, \\\"them\\\": 18, \\\"compon\\\": 4, \\\"restart\\\": 3, \\\"x\\\": 23, \\\"now\\\": 22, \\\"nautilus\\\": 12, \\\"wo\\\": 3, \\\"show\\\": 4, \\\"desktop\\\": 15, \\\"hal\\\": 10, \\\"start\\\": 19, \\\"ani\\\": 26, \\\"interest\\\": 5, \\\"support\\\": 13, \\\"turn\\\": 7, \\\"vf\\\": 1, \\\"point\\\": 6, \\\"increas\\\": 1, \\\"no\\\": 57, \\\"real\\\": 2, \\\"benefit\\\": 1, \\\"imho\\\": 1, \\\"g\\\": 17, \\\"s\\\": 8, \\\"t\\\": 1, \\\"distribut\\\": 1, \\\"run\\\": 18, \\\"util\\\": 1, \\\"ve\\\": 31, \\\"hide\\\": 1, \\\"away\\\": 3, \\\"somebodi\\\": 2, \\\"kick\\\": 4, \\\"guy\\\": 2, \\\"hard\\\": 2, \\\"build\\\": 29, \\\"dep\\\": 5, \\\"libxt\\\": 3, \\\"dev\\\": 7, \\\"zeniti\\\": 1, \\\"ars\\\": 1, \\\"xt\\\": 1, \\\"libx11\\\": 2, \\\"so\\\": 50, \\\"futur\\\": 1, \\\"note\\\": 7, \\\"xmodmap\\\": 1, \\\"line\\\": 16, \\\"sticky\\\": 1, \\\"sup\\\": 2, \\\"fix\\\": 23, \\\"work\\\": 54, \\\"ext3\\\": 1, \\\"fail\\\": 8, \\\"when\\\": 21, \\\"xfs\\\": 2, \\\"d\\\": 13, \\\"relev\\\": 1, \\\"kernel\\\": 21, \\\"machin\\\": 6, \\\"p4\\\": 2, \\\"386\\\": 1, \\\"holi\\\": 1, \\\"crap\\\": 2, \\\"lot\\\": 5, \\\"stuff\\\": 14, \\\"default\\\": 19, \\\"vim\\\": 2, \\\"box\\\": 6, \\\"mine\\\": 1, \\\"more\\\": 23, \\\"osx\\\": 1, \\\"debian\\\": 20, \\\"select\\\": 3, \\\"python\\\": 7, \\\"modul\\\": 6, \\\"avail\\\": 4, \\\"great\\\": 5, \\\"justic\\\": 1, \\\"develop\\\": 3, \\\"2\\\": 28, \\\"8\\\": 13, \\\"iirc\\\": 7, \\\"pong\\\": 3, \\\"vino\\\": 2, \\\"enjoy\\\": 3, \\\"ubuntu\\\": 20, \\\"tell\\\": 9, \\\"come\\\": 10, \\\"thursday\\\": 2, \\\"as\\\": 46, \\\"day\\\": 15, \\\"freeze\\\": 2, \\\"while\\\": 8, \\\"back\\\": 15, \\\"today\\\": 9, \\\"shift\\\": 1, \\\"yay\\\": 3, \\\"usplash\\\": 7, \\\"becaus\\\": 10, \\\"give\\\": 9, \\\"mark\\\": 3, \\\"woodi\\\": 6, \\\"sure\\\": 28, \\\"talk\\\": 8, \\\"about\\\": 37, \\\"public\\\": 3, \\\"pant\\\": 1, \\\"off\\\": 6, \\\"kind\\\": 5, \\\"compani\\\": 1, \\\"new\\\": 22, \\\"glass\\\": 2, \\\"mono\\\": 4, \\\"1\\\": 24, \\\"0\\\": 15, \\\"dude\\\": 17, \\\"barrel\\\": 1, \\\"laugh\\\": 1, \\\"total\\\": 6, \\\"non\\\": 7, \\\"releas\\\": 11, \\\"reason\\\": 6, \\\"dure\\\": 6, \\\"hoari\\\": 7, \\\"read\\\": 5, \\\"bryan\\\": 1, \\\"clark\\\": 1, \\\"entri\\\": 5, \\\"networkmanag\\\": 2, \\\"accompani\\\": 1, \\\"irc\\\": 2, \\\"convers\\\": 1, \\\"guess\\\": 4, \\\"png\\\": 4, \\\"directori\\\": 6, \\\"copi\\\": 14, \\\"over\\\": 7, \\\"rule\\\": 2, \\\"also\\\": 15, \\\"part\\\": 6, \\\"diff\\\": 2, \\\"gz\\\": 2, \\\"common\\\": 3, \\\"peopl\\\": 9, \\\"multipl\\\": 3, \\\"tarbal\\\": 1, \\\"notwarti\\\": 1, \\\"hth\\\": 1, \\\"hand\\\": 3, \\\"kthxbye\\\": 1, \\\"everyon\\\": 3, \\\"els\\\": 5, \\\"their\\\": 1, \\\"mac\\\": 2, \\\"steal\\\": 2, \\\"ca\\\": 12, \\\"pictur\\\": 1, \\\"classic\\\": 2, \\\"best\\\": 4, \\\"imac\\\": 2, \\\"cheaper\\\": 1, \\\"ooh\\\": 4, \\\"add\\\": 16, \\\"wiki\\\": 5, \\\"k\\\": 2, \\\"two\\\": 4, \\\"weeks\\\": 1, \\\"edgi\\\": 1, \\\"http\\\": 22, \\\"descent\\\": 1, \\\"netsplit\\\": 1, \\\"com\\\": 6, \\\"scott\\\": 1, \\\"kids\\\": 1, \\\"mp3\\\": 1, \\\"play\\\": 6, \\\"x300\\\": 1, \\\"buy\\\": 6, \\\"laptop\\\": 15, \\\"feel\\\": 5, \\\"solid\\\": 1, \\\"seri\\\": 3, \\\"again\\\": 9, \\\"nc8000\\\": 1, \\\"mmm\\\": 2, \\\"sympathi\\\": 1, \\\"tri\\\": 21, \\\"find\\\": 12, \\\"definit\\\": 3, \\\"write\\\": 9, \\\"'d\\\": 17, \\\"glossari\\\": 1, \\\"mdz\\\": 5, \\\"l33t\\\": 1, \\\"dot\\\": 2, \\\"mad\\\": 5, \\\"pretti\\\": 8, \\\"look\\\": 25, \\\"bandwidth\\\": 2, \\\"bill\\\": 1, \\\"revert\\\": 2, \\\"wifi\\\": 5, \\\"bar\\\": 1, \\\"thing\\\": 28, \\\"they\\\": 25, \\\"better\\\": 6, \\\"current\\\": 9, \\\"rad\\\": 9, \\\"clear\\\": 4, \\\"site\\\": 1, \\\"make\\\": 26, \\\"slashdot\\\": 1, \\\"ooo\\\": 1, \\\"unknown\\\": 1, \\\"case\\\": 6, \\\"exist\\\": 4, \\\"uh\\\": 2, \\\"everi\\\": 2, \\\"british\\\": 2, \\\"keyboard\\\": 3, \\\"pc105\\\": 1, \\\"orinoco\\\": 1, \\\"c\\\": 7, \\\"load\\\": 8, \\\"pcmcia\\\": 4, \\\"layer\\\": 1, \\\"oh\\\": 16, \\\"plugdev\\\": 3, \\\"group\\\": 2, \\\"admin\\\": 1, \\\"tool\\\": 3, \\\"sudo\\\": 8, \\\"first\\\": 11, \\\"major\\\": 1, \\\"issu\\\": 17, \\\"see\\\": 31, \\\"bash\\\": 1, \\\"complet\\\": 5, \\\"script\\\": 8, \\\"slow\\\": 2, \\\"down\\\": 5, \\\"shell\\\": 1, \\\"second\\\": 2, \\\"ntpdate\\\": 1, \\\"befor\\\": 15, \\\"urgh\\\": 1, \\\"must\\\": 1, \\\"exact\\\": 3, \\\"set\\\": 16, \\\"system\\\": 5, \\\"jump\\\": 1, \\\"up\\\": 30, \\\"jdub\\\": 5, \\\"head\\\": 1, \\\"until\\\": 7, \\\"relent\\\": 1, \\\"edd\\\": 1, \\\"too\\\": 18, \\\"btw\\\": 8, \\\"renam\\\": 2, \\\"chan\\\": 1, \\\"hack\\\": 3, \\\"around\\\": 10, \\\"direct\\\": 2, \\\"ross\\\": 1, \\\"layout\\\": 1, \\\"debconf\\\": 2, \\\"gb\\\": 2, \\\"exampl\\\": 2, \\\"england\\\": 1, \\\"never\\\": 10, \\\"rememb\\\": 8, \\\"code\\\": 13, \\\"die\\\": 1, \\\"muahahahahahahahahahahahahaha\\\": 1, \\\"cough\\\": 1, \\\"splutter\\\": 1, \\\"hct\\\": 1, \\\"hypothet\\\": 1, \\\"changeset\\\": 1, \\\"ll\\\": 34, \\\"after\\\": 10, \\\"lunch\\\": 1, \\\"whi\\\": 12, \\\"skip\\\": 2, \\\"break\\\": 13, \\\"him\\\": 7, \\\"watch\\\": 2, \\\"probabl\\\": 21, \\\"writabl\\\": 1, \\\"base\\\": 18, \\\"prioriti\\\": 1, \\\"debootstrap\\\": 5, \\\"acpi\\\": 15, \\\"fan\\\": 1, \\\"certain\\\": 2, \\\"some\\\": 28, \\\"ncipher\\\": 1, \\\"worri\\\": 6, \\\"whole\\\": 1, \\\"yeah\\\": 37, \\\"far\\\": 9, \\\"mani\\\": 4, \\\"close\\\": 6, \\\"aiui\\\": 2, \\\"end\\\": 10, \\\"used\\\": 1, \\\"whoa\\\": 2, \\\"stupid\\\": 3, \\\"huh\\\": 1, \\\"welcom\\\": 2, \\\"hm\\\": 5, \\\"still\\\": 21, \\\"pmu\\\": 1, \\\"permiss\\\": 3, \\\"suppos\\\": 5, \\\"open\\\": 4, \\\"afraid\\\": 1, \\\"ah\\\": 8, \\\"dang\\\": 1, \\\"oooh\\\": 2, \\\"lock\\\": 2, \\\"visudo\\\": 1, \\\"valid\\\": 1, \\\"sess\\\": 2, \\\"splash\\\": 2, \\\"screen\\\": 7, \\\"tedious\\\": 1, \\\"noth\\\": 4, \\\"involv\\\": 3, \\\"gconf\\\": 5, \\\"editor\\\": 1, \\\"possibl\\\": 5, \\\"describ\\\": 2, \\\"defaut\\\": 1, \\\"sources\\\": 4, \\\"list\\\": 12, \\\"trashapplet\\\": 2, \\\"document\\\": 2, \\\"trash\\\": 2, \\\"skel\\\": 1, \\\"gdm\\\": 12, \\\"6\\\": 10, \\\"4\\\": 8, \\\"adjust\\\": 1, \\\"lang\\\": 3, \\\"handl\\\": 6, \\\"happi\\\": 4, \\\"hum\\\": 2, \\\"busi\\\": 4, \\\"card\\\": 5, \\\"rc1\\\": 1, \\\"ppc\\\": 7, \\\"oup\\\": 2, \\\"failur\\\": 1, \\\"scroll\\\": 2, \\\"anoth\\\": 5, \\\"approach\\\": 2, \\\"cd\\\": 20, \\\"edit\\\": 2, \\\"var\\\": 7, \\\"lib\\\": 8, \\\"dpkg\\\": 3, \\\"info\\\": 4, \\\"installer\\\": 2, \\\"postinst\\\": 4, \\\"linux\\\": 3, \\\"imag\\\": 5, \\\"cron\\\": 1, \\\"error\\\": 6, \\\"processal\\\": 1, \\\"270528\\\": 1, \\\"270465\\\": 1, \\\"daili\\\": 6, \\\"dunno\\\": 3, \\\"mail\\\": 11, \\\"follow\\\": 3, \\\"intern\\\": 3, \\\"settings\\\": 2, \\\"daemon\\\": 4, \\\"kamion\\\": 4, \\\"everyth\\\": 5, \\\"menu\\\": 8, \\\"hackeri\\\": 1, \\\"suck\\\": 5, \\\"app\\\": 8, \\\"providng\\\": 1, \\\"user\\\": 9, \\\"runn\\\": 1, \\\"program\\\": 3, \\\"sensibl\\\": 1, \\\"reacreat\\\": 1, \\\"mess\\\": 2, \\\"place\\\": 3, \\\"hehe\\\": 1, \\\"includ\\\": 5, \\\"item\\\": 1, \\\"free\\\": 3, \\\"plan\\\": 7, \\\"gnomevf\\\": 1, \\\"conflict\\\": 2, \\\"fact\\\": 3, \\\"say\\\": 18, \\\"nice\\\": 9, \\\"sub\\\": 2, \\\"applic\\\": 2, \\\"heh\\\": 10, \\\"enough\\\": 5, \\\"gtk\\\": 2, \\\"big\\\": 4, \\\"abiword\\\": 1, \\\"help\\\": 4, \\\"manag\\\": 6, \\\"tomorrow\\\": 7, \\\"17\\\": 1, \\\"00\\\": 3, \\\"let\\\": 7, \\\"wrong\\\": 9, \\\"suspend\\\": 5, \\\"appli\\\": 3, \\\"patch\\\": 19, \\\"openoffic\\\": 1, \\\"proper\\\": 3, \\\"way\\\": 10, \\\"leav\\\": 3, \\\"oo\\\": 1, \\\"long\\\": 5, \\\"check\\\": 14, \\\"fire\\\": 2, \\\"through\\\": 3, \\\"trainlin\\\": 1, \\\"depend\\\": 12, \\\"init\\\": 4, \\\"bonjour\\\": 1, \\\"va\\\": 1, \\\"trs\\\": 1, \\\"bien\\\": 1, \\\"merci\\\": 1, \\\"et\\\": 2, \\\"toi\\\": 1, \\\"parl\\\": 1, \\\"franai\\\": 1, \\\"aujourd'hui\\\": 1, \\\"schema\\\": 5, \\\"etc\\\": 13, \\\"bad\\\": 6, \\\"oi\\\": 1, \\\"bitch\\\": 1, \\\"weird\\\": 2, \\\"nuke\\\": 1, \\\"gnome2\\\": 1, \\\"icon\\\": 9, \\\"cursor\\\": 1, \\\"theme\\\": 3, \\\"faulti\\\": 1, \\\"usr\\\": 8, \\\"share\\\": 4, \\\"control\\\": 2, \\\"center\\\": 2, \\\"capplets\\\": 1, \\\"properties\\\": 1, \\\"remote\\\": 2, \\\"session\\\": 2, \\\"gtkhtml3\\\": 2, \\\"refus\\\": 2, \\\"respond\\\": 2, \\\"background\\\": 2, \\\"notif\\\": 4, \\\"random\\\": 1, \\\"fieldwav\\\": 1, \\\"ltd\\\": 1, \\\"actual\\\": 26, \\\"yer\\\": 1, \\\"bike\\\": 1, \\\"even\\\": 11, \\\"gdmflexiserv\\\": 1, \\\"xnest\\\": 1, \\\"love\\\": 7, \\\"intent\\\": 1, \\\"white\\\": 1, \\\"paper\\\": 1, \\\"preserv\\\": 1, \\\"home\\\": 10, \\\"bluetooth\\\": 3, \\\"foo\\\": 1, \\\"univers\\\": 8, \\\"stop\\\": 2, \\\"slag\\\": 1, \\\"our\\\": 6, \\\"weather\\\": 2, \\\"fun\\\": 4, \\\"toe\\\": 1, \\\"yex\\\": 1, \\\"whether\\\": 3, \\\"kinda\\\": 4, \\\"quiet\\\": 2, \\\"updat\\\": 8, \\\"faq\\\": 1, \\\"page\\\": 1, \\\"sort\\\": 8, \\\"account\\\": 1, \\\"against\\\": 6, \\\"unstabl\\\": 2, \\\"ought\\\": 2, \\\"fine\\\": 13, \\\"www\\\": 6, \\\"codon\\\": 1, \\\"org\\\": 10, \\\"uk\\\": 2, \\\"mjg59\\\": 2, \\\"tmp\\\": 2, \\\"click\\\": 6, \\\"userprefer\\\": 1, \\\"creat\\\": 3, \\\"access\\\": 6, \\\"throw\\\": 1, \\\"auth\\\": 2, \\\"believ\\\": 2, \\\"ssh\\\": 5, \\\"hey\\\": 3, \\\"dieman\\\": 1, \\\"pkg\\\": 1, \\\"daily\\\": 1, \\\"30\\\": 2, \\\"40\\\": 1, \\\"gig\\\": 1, \\\"yike\\\": 1, \\\"'\\\": 12, \\\"dir\\\": 4, \\\"sens\\\": 1, \\\"eventu\\\": 1, \\\"releases\\\": 1, \\\"cool\\\": 10, \\\"discover1\\\": 1, \\\"data\\\": 3, \\\"sync'\\\": 1, \\\"hmm\\\": 2, \\\"im\\\": 1, \\\"seed\\\": 3, \\\"figur\\\": 6, \\\"leave\\\": 4, \\\"pleas\\\": 19, \\\"basic\\\": 8, \\\"disabl\\\": 5, \\\"discov\\\": 2, \\\"ahh\\\": 2, \\\"haha\\\": 2, \\\"oop\\\": 4, \\\"detect\\\": 3, \\\"nasti\\\": 2, \\\"sed\\\": 1, \\\"grep\\\": 2, \\\"train\\\": 1, \\\"walk\\\": 3, \\\"taxi\\\": 1, \\\"oxford\\\": 4, \\\"hotel\\\": 2, \\\"station\\\": 1, \\\"presum\\\": 2, \\\"yep\\\": 2, \\\"canon\\\": 2, \\\"clue\\\": 2, \\\"call\\\": 9, \\\"someon\\\": 3, \\\"learn\\\": 2, \\\"count\\\": 1, \\\"shame\\\": 1, \\\"author\\\": 1, \\\"arm\\\": 1, \\\"frenchman\\\": 1, \\\"rosscod\\\": 1, \\\"pffft\\\": 1, \\\"near\\\": 1, \\\"qualiti\\\": 1, \\\"hrm\\\": 4, \\\"care\\\": 2, \\\"remov\\\": 11, \\\"ephi\\\": 1, \\\"web\\\": 1, \\\"bookmark\\\": 1, \\\"us\\\": 6, \\\"correct\\\": 7, \\\"event\\\": 2, \\\"plug\\\": 1, \\\"boot\\\": 7, \\\"11\\\": 5, \\\"breakfast\\\": 1, \\\"earlier\\\": 3, \\\"slacker\\\": 1, \\\"sinc\\\": 13, \\\"advogato\\\": 1, \\\"person\\\": 1, \\\"alex\\\": 1, \\\"diary\\\": 1, \\\"html\\\": 2, \\\"10\\\": 4, \\\"per\\\": 1, \\\"apach\\\": 1, \\\"prefork\\\": 1, \\\"2m\\\": 1, \\\"hate\\\": 2, \\\"restrict\\\": 1, \\\"fool\\\": 1, \\\"sleep\\\": 6, \\\"robot101\\\": 1, \\\"alreadi\\\": 12, \\\"yesterday\\\": 5, \\\"congrat\\\": 1, \\\"test\\\": 15, \\\"exit\\\": 2, \\\"105\\\": 2, \\\"most\\\": 10, \\\"fresh\\\": 3, \\\"crack\\\": 5, \\\"login\\\": 3, \\\"bla\\\": 3, \\\"happen\\\": 9, \\\"resolut\\\": 2, \\\"low\\\": 3, \\\"xresprob\\\": 11, \\\"scale\\\": 1, \\\"anyth\\\": 9, \\\"accept\\\": 2, \\\"output\\\": 7, \\\"1280x1024\\\": 1, \\\"lcd\\\": 3, \\\"monitor\\\": 3, \\\"nativ\\\": 1, \\\"res\\\": 1, \\\"damn\\\": 4, \\\"french\\\": 3, \\\"english\\\": 2, \\\"gedit\\\": 1, \\\"appear\\\": 1, \\\"handler\\\": 1, \\\"enabl\\\": 3, \\\"both\\\": 3, \\\"https\\\": 1, \\\"command\\\": 3, \\\"valu\\\": 1, \\\"lc\\\": 2, \\\"root\\\": 3, \\\"config\\\": 12, \\\"source\\\": 5, \\\"gconftool\\\": 2, \\\"makefile\\\": 3, \\\"install\\\": 2, \\\"rul\\\": 1, \\\"schemas\\\": 1, \\\"url\\\": 2, \\\"handlers\\\": 1, \\\"killal\\\": 1, \\\"gconfd\\\": 1, \\\"reach\\\": 2, \\\"string\\\": 1, \\\"freez\\\": 2, \\\"evolut\\\": 6, \\\"evolution1\\\": 2, \\\"fileselector\\\": 1, \\\"sorri\\\": 8, \\\"forget\\\": 4, \\\"pmount\\\": 3, \\\"well\\\": 28, \\\"may\\\": 8, \\\"roll\\\": 3, \\\"anyway\\\": 4, \\\"initscript\\\": 6, \\\"ie\\\": 2, \\\"function\\\": 3, \\\"lsb\\\": 3, \\\"funct\\\": 1, \\\"secret\\\": 1, \\\"encod\\\": 1, \\\"picur\\\": 1, \\\"beauti\\\": 1, \\\"women\\\": 1, \\\"industri\\\": 2, \\\"1600x1200\\\": 1, \\\"bigger\\\": 1, \\\"hi\\\": 4, \\\"sounder\\\": 9, \\\"subscrib\\\": 1, \\\"yaml\\\": 1, \\\"hope\\\": 7, \\\"gpdf\\\": 1, \\\"mozilla\\\": 2, \\\"plugin\\\": 2, \\\"she\\\": 1, \\\"usb\\\": 3, \\\"palm\\\": 2, \\\"howto\\\": 1, \\\"clueless\\\": 1, \\\"wonderful\\\": 1, \\\"blog\\\": 2, \\\"imagin\\\": 1, \\\"iso\\\": 7, \\\"download\\\": 2, \\\"eta\\\": 2, \\\"hour\\\": 4, \\\"lamont\\\": 2, \\\"winona\\\": 1, \\\"those\\\": 6, \\\"dialogu\\\": 2, \\\"utf\\\": 2, \\\"dialog\\\": 3, \\\"yo\\\": 6, \\\"au\\\": 2, \\\"swimmer\\\": 1, \\\"duke\\\": 1, \\\"olymp\\\": 1, \\\"swim\\\": 1, \\\"meet\\\": 5, \\\"next\\\": 5, \\\"auug\\\": 1, \\\"rock\\\": 6, \\\"drop\\\": 1, \\\"61\\\": 1, \\\"403\\\": 1, \\\"505\\\": 1, \\\"arriv\\\": 2, \\\"tuesday\\\": 3, \\\"morn\\\": 7, \\\"depart\\\": 1, \\\"fri\\\": 1, \\\"stay\\\": 2, \\\"duxton\\\": 1, \\\"three\\\": 2, \\\"short\\\": 3, \\\"visit\\\": 1, \\\"daughter\\\": 1, \\\"particip\\\": 1, \\\"state\\\": 2, \\\"level\\\": 3, \\\"violin\\\": 1, \\\"competit\\\": 1, \\\"fab\\\": 1, \\\"nose\\\": 1, \\\"smell\\\": 1, \\\"stale\\\": 1, \\\"sweat\\\": 1, \\\"finnstock\\\": 1, \\\"search\\\": 3, \\\"upgrad\\\": 10, \\\"xserver\\\": 5, \\\"everything\\\": 1, \\\"iiyama\\\": 1, \\\"chipset\\\": 4, \\\"nvidia\\\": 1, \\\"corpor\\\": 1, \\\"nv18\\\": 1, \\\"consol\\\": 5, \\\"confer\\\": 1, \\\"centr\\\": 2, \\\"stair\\\": 1, \\\"cherwel\\\": 1, \\\"room\\\": 1, \\\"phat\\\": 3, \\\"cruis\\\": 1, \\\"street\\\": 1, \\\"bang\\\": 1, \\\"ghetto\\\": 1, \\\"blaster\\\": 1, \\\"manual\\\": 4, \\\"ddc\\\": 2, \\\"2b\\\": 1, \\\"generic\\\": 1, \\\"ddcprobe\\\": 2, \\\"pc104\\\": 1, \\\"silent\\\": 1, \\\"torment\\\": 1, \\\"unless\\\": 2, \\\"deb\\\": 7, \\\"fooishbar\\\": 1, \\\"daniel\\\": 1, \\\"canonical\\\": 2, \\\"dragon\\\": 1, \\\"serious\\\": 2, \\\"form\\\": 1, \\\"stretch\\\": 1, \\\"middl\\\": 2, \\\"redo\\\": 1, \\\"exclus\\\": 1, \\\"concern\\\": 1, \\\"composit\\\": 1, \\\"al\\\": 1, \\\"bust\\\": 1, \\\"jhbuild\\\": 1, \\\"kdrive\\\": 3, \\\"hoff\\\": 1, \\\"shatner\\\": 1, \\\"shit\\\": 2, \\\"imdb\\\": 1, \\\"title\\\": 1, \\\"tt0364725\\\": 1, \\\"fullcredit\\\": 1, \\\"law\\\": 1, \\\"pleasant\\\": 1, \\\"accident\\\": 1, \\\"whack\\\": 2, \\\"howerya\\\": 1, \\\"ticket\\\": 3, \\\"melbourn\\\": 1, \\\"friday\\\": 3, \\\"9th\\\": 1, \\\"17th\\\": 1, \\\"wooten\\\": 1, \\\"jeff\\\": 1, \\\"other\\\": 10, \\\"join\\\": 2, \\\"fabbione\\\": 1, \\\"rburton\\\": 2, \\\"hear\\\": 1, \\\"such\\\": 7, \\\"libsoup\\\": 1, \\\"gtkhtml\\\": 1, \\\"evolution\\\": 2, \\\"kitam\\\": 1, \\\"spare\\\": 3, \\\"usual\\\": 3, \\\"he\\\": 8, \\\"quick\\\": 2, \\\"atm\\\": 2, \\\"outch\\\": 1, \\\"pinf\\\": 1, \\\"gam\\\": 1, \\\"simpl\\\": 1, \\\"fanci\\\": 1, \\\"qcad\\\": 1, \\\"people\\\": 1, \\\"joey\\\": 1, \\\"0r3\\\": 1, \\\"coupl\\\": 3, \\\"hppa\\\": 2, \\\"ia64\\\": 1, \\\"peek\\\": 1, \\\"curious\\\": 1, \\\"miss\\\": 5, \\\"either\\\": 3, \\\"success\\\": 3, \\\"ago\\\": 4, \\\"nmu\\\": 4, \\\"44\\\": 2, \\\"number\\\": 5, \\\"previous\\\": 3, \\\"knowledg\\\": 2, \\\"dselect\\\": 1, \\\"front\\\": 4, \\\"type\\\": 4, \\\"less\\\": 2, \\\"loos\\\": 1, \\\"i386\\\": 5, \\\"these\\\": 2, \\\"singl\\\": 1, \\\"serv\\\": 4, \\\"without\\\": 5, \\\"resort\\\": 1, \\\"server\\\": 7, \\\"vncclient\\\": 1, \\\"localhost\\\": 1, \\\"anyon\\\": 1, \\\"awak\\\": 2, \\\"bdale\\\": 1, \\\"driver\\\": 4, \\\"xf86config\\\": 2, \\\"garbl\\\": 1, \\\"text\\\": 3, \\\"notic\\\": 3, \\\"pleaas\\\": 1, \\\"behaviour\\\": 1, \\\"track\\\": 1, \\\"c3\\\": 3, \\\"ping\\\": 7, \\\"jriddel\\\": 2, \\\"sane\\\": 4, \\\"kde\\\": 2, \\\"seem\\\": 20, \\\"rate\\\": 2, \\\"who\\\": 3, \\\"reckon\\\": 1, \\\"kubuntu\\\": 2, \\\"mornfal\\\": 1, \\\"ervin\\\": 1, \\\"quit\\\": 5, \\\"blardi\\\": 1, \\\"hell\\\": 2, \\\"speak\\\": 4, \\\"akademi\\\": 2, \\\"intrigu\\\": 1, \\\"flame\\\": 1, \\\"burn\\\": 5, \\\"insid\\\": 1, \\\"heart\\\": 1, \\\"pilot\\\": 1, \\\"light\\\": 1, \\\"provid\\\": 3, \\\"gas\\\": 1, \\\"discuss\\\": 1, \\\"macrous\\\": 1, \\\"put\\\": 5, \\\"scorn\\\": 1, \\\"debsig\\\": 1, \\\"framebuff\\\": 2, \\\"forc\\\": 3, \\\"network\\\": 5, \\\"connect\\\": 1, \\\"dsdt\\\": 1, \\\"dsdts\\\": 1, \\\"o\\\": 2, \\\"job\\\": 2, \\\"entertain\\\": 1, \\\"fall\\\": 1, \\\"asleep\\\": 1, \\\"2pm\\\": 1, \\\"destroy\\\": 1, \\\"migrat\\\": 2, \\\"aest\\\": 1, \\\"specif\\\": 1, \\\"bus\\\": 1, \\\"backport\\\": 2, \\\"um\\\": 2, \\\"sf\\\": 1, \\\"net\\\": 5, \\\"disk\\\": 1, \\\"cvs\\\": 1, \\\"dbus\\\": 3, \\\"beagl\\\": 1, \\\"busdriver\\\": 1, \\\"trow\\\": 1, \\\"august\\\": 2, \\\"'k\\\": 1, \\\"16\\\": 1, \\\"million\\\": 1, \\\"disappoint\\\": 3, \\\"result\\\": 2, \\\"rare\\\": 2, \\\"unhappi\\\": 3, \\\"livejourn\\\": 1, \\\"disagre\\\": 1, \\\"anger\\\": 1, \\\"impli\\\": 1, \\\"fair\\\": 3, \\\"strict\\\": 1, \\\"true\\\": 3, \\\"man\\\": 1, \\\"hot\\\": 1, \\\"craptop\\\": 1, \\\"readi\\\": 2, \\\"wootton\\\": 1, \\\"bastard\\\": 1, \\\"d'ubuntu\\\": 1, \\\"ubuntu6\\\": 1, \\\"few\\\": 6, \\\"drive\\\": 2, \\\"sounder6\\\": 1, \\\"safe\\\": 2, \\\"prob\\\": 1, \\\"friend\\\": 2, \\\"sugget\\\": 1, \\\"bring\\\": 3, \\\"inod\\\": 1, \\\"yup\\\": 4, \\\"last\\\": 9, \\\"alway\\\": 3, \\\"return\\\": 2, \\\"ppc64\\\": 1, \\\"bts\\\": 1, \\\"imap\\\": 4, \\\"justdav\\\": 2, \\\"gvm\\\": 3, \\\"autorun\\\": 3, \\\"solv\\\": 1, \\\"defin\\\": 1, \\\"differ\\\": 9, \\\"shitti\\\": 1, \\\"name\\\": 7, \\\"artwork\\\": 6, \\\"oppos\\\": 1, \\\"does\\\": 1, \\\"prompt\\\": 1, \\\"filenam\\\": 1, \\\"aug\\\": 1, \\\"23\\\": 1, \\\"52\\\": 1, \\\"25\\\": 2, \\\"buildd\\\": 4, \\\"openssh\\\": 4, \\\"hilltop\\\": 2, \\\"night\\\": 2, \\\"wonder\\\": 7, \\\"creation\\\": 2, \\\"abl\\\": 4, \\\"content\\\": 1, \\\"somewher\\\": 3, \\\"faster\\\": 1, \\\"rsync'\\\": 1, \\\"ftp\\\": 2, \\\"cdimage\\\": 1, \\\"plus\\\": 1, \\\"colin\\\": 2, \\\"watson\\\": 1, \\\"2004\\\": 3, \\\"cdimag\\\": 2, \\\"mainlin\\\": 1, \\\"advis\\\": 2, \\\"moment\\\": 5, \\\"netboot\\\": 2, \\\"hit\\\": 3, \\\"internet\\\": 1, \\\"cafe\\\": 1, \\\"town\\\": 1, \\\"tonight\\\": 3, \\\"amd64\\\": 11, \\\"aha\\\": 1, \\\"sarg\\\": 3, \\\"somewhat\\\": 2, \\\"posit\\\": 1, \\\"sata\\\": 1, \\\"ln\\\": 1, \\\"tree\\\": 3, \\\"bugs\\\": 2, \\\"src\\\": 2, \\\"deni\\\": 1, \\\"chmod\\\": 1, \\\"644\\\": 1, \\\"full\\\": 1, \\\"dump\\\": 1, \\\"reliabl\\\": 1, \\\"approv\\\": 1, \\\"send\\\": 6, \\\"7\\\": 12, \\\"tar\\\": 3, \\\"jxvfp\\\": 1, \\\"bz2\\\": 1, \\\"least\\\": 5, \\\"regular\\\": 1, \\\"setuid\\\": 1, \\\"bin\\\": 5, \\\"mount\\\": 4, \\\"favour\\\": 1, \\\"requir\\\": 3, \\\"fstab\\\": 4, \\\"en\\\": 2, \\\"hostnam\\\": 1, \\\"under\\\": 1, \\\"circumst\\\": 1, \\\"respons\\\": 1, \\\"addit\\\": 3, \\\"statoverrid\\\": 1, \\\"thom\\\": 2, \\\"acpid\\\": 7, \\\"remind\\\": 2, \\\"ubuntu4\\\": 1, \\\"final\\\": 2, \\\"scheme\\\": 1, \\\"dash\\\": 1, \\\"inde\\\": 5, \\\"recommend\\\": 3, \\\"archive\\\": 4, \\\"rout\\\": 2, \\\"absolut\\\": 1, \\\"shipse\\\": 1, \\\"automat\\\": 4, \\\"bark\\\": 1, \\\"cdrom\\\": 5, \\\"log\\\": 13, \\\"vt2\\\": 1, \\\"cache\\\": 2, \\\"arch\\\": 2, \\\"empti\\\": 1, \\\"mention\\\": 2, \\\"debs\\\": 1, \\\"y\\\": 2, \\\"media\\\": 3, \\\"quietinit\\\": 1, \\\"yaboot\\\": 1, \\\"option\\\": 8, \\\"sysvinit\\\": 4, \\\"display\\\": 3, \\\"similar\\\": 3, \\\"fb\\\": 4, \\\"corrupt\\\": 3, \\\"squggl\\\": 1, \\\"readabl\\\": 1, \\\"unabl\\\": 1, \\\"sever\\\": 1, \\\"em\\\": 1, \\\"sturdi\\\": 1, \\\"clean\\\": 6, \\\"affect\\\": 1, \\\"pitti\\\": 1, \\\"pcs\\\": 1, \\\"doubl\\\": 1, \\\"amplifi\\\": 1, \\\"devic\\\": 8, \\\"much\\\": 4, \\\"double\\\": 1, \\\"jpg\\\": 1, \\\"popped\\\": 1, \\\"pen\\\": 1, \\\"storag\\\": 1, \\\"nail\\\": 1, \\\"execut\\\": 1, \\\"warty\\\": 3, \\\"main\\\": 3, \\\"poke\\\": 1, \\\"ask\\\": 6, \\\"tivo\\\": 2, \\\"eh\\\": 3, \\\"firewal\\\": 1, \\\"h8\\\": 1, \\\"configur\\\": 2, \\\"puppi\\\": 2, \\\"awesom\\\": 1, \\\"comput\\\": 2, \\\"ensur\\\": 2, \\\"batteri\\\": 3, \\\"percentag\\\": 1, \\\"superb\\\": 1, \\\"format\\\": 6, \\\"size\\\": 2, \\\"svg\\\": 2, \\\"anybodi\\\": 1, \\\"b0rked\\\": 1, \\\"video\\\": 4, \\\"ati\\\": 1, \\\"shoot\\\": 1, \\\"sync\\\": 4, \\\"mosedt\\\": 1, \\\"20\\\": 1, \\\"tim\\\": 2, \\\"understand\\\": 1, \\\"speaker\\\": 1, \\\"70\\\": 1, \\\"neighbour\\\": 1, \\\"possibly\\\": 1, \\\"mayb\\\": 5, \\\"rise\\\": 1, \\\"switch\\\": 9, \\\"gui\\\": 1, \\\"easili\\\": 2, \\\"integr\\\": 1, \\\"otherwis\\\": 2, \\\"later\\\": 2, \\\"doabl\\\": 1, \\\"modem\\\": 1, \\\"necessarely\\\": 1, \\\"fetch\\\": 2, \\\"latest\\\": 4, \\\"restr\\\": 1, \\\"secur\\\": 4, \\\"complic\\\": 1, \\\"catch\\\": 2, \\\"dannemark\\\": 1, \\\"declar\\\": 1, \\\"slice\\\": 1, \\\"his\\\": 2, \\\"finger\\\": 1, \\\"typic\\\": 1, \\\"distinct\\\": 1, \\\"pin\\\": 2, \\\"funni\\\": 1, \\\"screwi\\\": 1, \\\"archiv\\\": 2, \\\"stock\\\": 2, \\\"print\\\": 1, \\\"268154\\\": 1, \\\"reassign\\\": 3, \\\"deiti\\\": 2, \\\"mailbox\\\": 1, \\\"normal\\\": 1, \\\"vendor\\\": 2, \\\"model\\\": 4, \\\"rid\\\": 2, \\\"replac\\\": 1, \\\"yow\\\": 2, \\\"everybodi\\\": 1, \\\"wrt\\\": 1, \\\"spend\\\": 1, \\\"recov\\\": 1, \\\"ia32\\\": 3, \\\"shape\\\": 1, \\\"gcc\\\": 8, \\\"togeth\\\": 1, \\\"doko\\\": 2, \\\"thx\\\": 1, \\\"trivial\\\": 2, \\\"headers\\\": 1, \\\"unam\\\": 1, \\\"r\\\": 2, \\\"ever\\\": 3, \\\"textrel\\\": 1, \\\"segment\\\": 1, \\\"present\\\": 1, \\\"technic\\\": 1, \\\"ignor\\\": 1, \\\"fwiw\\\": 1, \\\"mosx\\\": 1, \\\"danger\\\": 1, \\\"bottom\\\": 1, \\\"neat\\\": 1, \\\"onto\\\": 1, \\\"a2\\\": 2, \\\"setup\\\": 2, \\\"php\\\": 2, \\\"delet\\\": 1, \\\"vesafb\\\": 1, \\\"delay\\\": 1, \\\"initrd\\\": 2, \\\"anim\\\": 2, \\\"overwrit\\\": 1, \\\"black\\\": 1, \\\"continu\\\": 1, \\\"stick\\\": 2, \\\"echo\\\": 6, \\\"proc\\\": 5, \\\"sys\\\": 1, \\\"printk\\\": 1, \\\"mountvirtf\\\": 1, \\\"domount\\\": 1, \\\"cmdline\\\": 1, \\\"console\\\": 3, \\\"tty1\\\": 3, \\\"runlevel\\\": 2, \\\"south\\\": 1, \\\"african\\\": 1, \\\"skydiv\\\": 2, \\\"surviv\\\": 1, \\\"500\\\": 2, \\\"meter\\\": 1, \\\"ft\\\": 1, \\\"plung\\\": 1, \\\"her\\\": 2, \\\"parachut\\\": 1, \\\"reserv\\\": 1, \\\"chute\\\": 1, \\\"local\\\": 1, \\\"club\\\": 1, \\\"monday\\\": 4, \\\"rcs\\\": 1, \\\"caus\\\": 2, \\\"socket\\\": 2, \\\"goe\\\": 1, \\\"sulogin\\\": 1, \\\"goal\\\": 1, \\\"netapplet\\\": 4, \\\"utter\\\": 1, \\\"tech9\\\": 1, \\\"rml\\\": 1, \\\"2004082401\\\": 1, \\\"nat\\\": 2, \\\"knew\\\": 1, \\\"gon\\\": 1, \\\"na\\\": 1, \\\"situat\\\": 1, \\\"cook\\\": 1, \\\"dinner\\\": 2, \\\"schedul\\\": 1, \\\"general\\\": 2, \\\"10am\\\": 1, \\\"6pm\\\": 1, \\\"gmt\\\": 2, \\\"small\\\": 3, \\\"mod\\\": 3, \\\"london\\\": 1, \\\"gst\\\": 1, \\\"plugins0\\\": 1, \\\"ftbfsing\\\": 1, \\\"theora\\\": 1, \\\"assumpt\\\": 1, \\\"seb\\\": 1, \\\"overkil\\\": 1, \\\"epiphany\\\": 1, \\\"browser\\\": 1, \\\"0ubuntu3\\\": 1, \\\"ubuntu14\\\": 1, \\\"biarch\\\": 2, \\\"succeed\\\": 1, \\\"initi\\\": 2, \\\"newer\\\": 2, \\\"rpm\\\": 1, \\\"separ\\\": 2, \\\"channel\\\": 1, \\\"mornin\\\": 1, \\\"postfix\\\": 3, \\\"9ubuntu1\\\": 1, \\\"100\\\": 1, \\\"round\\\": 1, \\\"np\\\": 3, \\\"bit\\\": 3, \\\"sonam\\\": 2, \\\"ftbfs\\\": 1, \\\"ld\\\": 1, \\\"incompat\\\": 1, \\\"x86\\\": 1, \\\"64\\\": 1, \\\"libc\\\": 1, \\\"libs\\\": 2, \\\"flaki\\\": 1, \\\"helpo\\\": 1, \\\"goodi\\\": 1, \\\"listen\\\": 2, \\\"oskuro\\\": 1, \\\"mithrandir\\\": 1, \\\"patron\\\": 1, \\\"theatre\\\": 1, \\\"opera\\\": 2, \\\"applet\\\": 4, \\\"seth\\\": 1, \\\"ddl\\\": 1, \\\"nc4010\\\": 1, \\\"toilet\\\": 1, \\\"seat\\\": 1, \\\"wall\\\": 2, \\\"shelv\\\": 1, \\\"pet\\\": 1, \\\"evo\\\": 1, \\\"hacker\\\": 1, \\\"exchang\\\": 1, \\\"syndic\\\": 1, \\\"knock\\\": 1, \\\"snog\\\": 1, \\\"cute\\\": 1, \\\"safron\\\": 1, \\\"trashcan\\\": 1, \\\"auckland\\\": 1, \\\"9\\\": 2, \\\"nowaday\\\": 1, \\\"folder\\\": 1, \\\"uri\\\": 1, \\\"reboot\\\": 2, \\\"databas\\\": 1, \\\"mandatori\\\": 1, \\\"mere\\\": 2, \\\"usabl\\\": 1, \\\"bout\\\": 1, \\\"100mb\\\": 2, \\\"defici\\\": 1, \\\"2gb\\\": 1, \\\"extra\\\": 4, \\\"bother\\\": 1, \\\"fast\\\": 2, \\\"itself\\\": 1, \\\"variant\\\": 1, \\\"scope\\\": 1, \\\"fin\\\": 1, \\\"risk\\\": 1, \\\"ipw2\\\": 2, \\\"12\\\": 1, \\\"aero\\\": 1, \\\"slick\\\": 1, \\\"mode\\\": 8, \\\"ubuntu7\\\": 1, \\\"unpack\\\": 1, \\\"probe\\\": 1, \\\"ta\\\": 3, \\\"onc\\\": 2, \\\"finish\\\": 1, \\\"rush\\\": 1, \\\"reus\\\": 1, \\\"contrib\\\": 1, \\\"e\\\": 2, \\\"fre\\\": 2, \\\"restricet\\\": 1, \\\"accord\\\": 2, \\\"bof\\\": 1, \\\"task\\\": 1, \\\"ubuntu9\\\": 2, \\\"excel\\\": 1, \\\"dtrt\\\": 1, \\\"password\\\": 2, \\\"startup\\\": 2, \\\"subsystem\\\": 1, \\\"saw\\\": 2, \\\"catalan\\\": 1, \\\"de\\\": 1, \\\"tollef\\\": 1, \\\"n\\\": 2, \\\"b\\\": 2, \\\"scari\\\": 8, \\\"ae\\\": 1, \\\"littl\\\": 2, \\\"confus\\\": 1, \\\"90\\\": 1, \\\"repositori\\\": 1, \\\"moan\\\": 1, \\\"lack\\\": 2, \\\"xemac\\\": 2, \\\"xemacs21\\\": 5, \\\"apart\\\": 1, \\\"basesupport\\\": 3, \\\"sigh\\\": 3, \\\"1066\\\": 1, \\\"cdrecord\\\": 1, \\\"groisof\\\": 1, \\\"research\\\": 1, \\\"sawfish\\\": 1, \\\"lithp\\\": 1, \\\"binnmu\\\": 1, \\\"libapache2\\\": 1, \\\"apache2\\\": 1, \\\"subvers\\\": 1, \\\"whilst\\\": 1, \\\"had\\\": 1, \\\"ddr\\\": 2, \\\"ram\\\": 1, \\\"minimum\\\": 1, \\\"sad\\\": 1, \\\"regist\\\": 1, \\\"vs\\\": 1, \\\"unregist\\\": 1, \\\"timeout\\\": 1, \\\"fat\\\": 1, \\\"pipe\\\": 1, \\\"don\\\": 1, \\\"dfferenc\\\": 1, \\\"pose\\\": 1, \\\"footag\\\": 1, \\\"mockup\\\": 1, \\\"news\\\": 1, \\\"6ubuntu7\\\": 1, \\\"mime\\\": 1, \\\"afterward\\\": 1, \\\"rewrit\\\": 1, \\\"perl\\\": 1, \\\"sometim\\\": 3, \\\"x11\\\": 1, \\\"ubuntu10\\\": 3, \\\"14\\\": 1, \\\"reconfigur\\\": 2, \\\"thingi\\\": 1, \\\"due\\\": 1, \\\"anytim\\\": 1, \\\"smash\\\": 1, \\\"vi\\\": 1, \\\"works\\\": 1, \\\"ubuntu12\\\": 1, \\\"bump\\\": 1, \\\"hsync\\\": 1, \\\"vsync\\\": 1, \\\"detail\\\": 1, \\\"hold\\\": 1, \\\"sec\\\": 1, \\\"order\\\": 3, \\\"u7\\\": 1, \\\"u9\\\": 1, \\\"cours\\\": 3, \\\"ubuntu11\\\": 1, \\\"perman\\\": 1, \\\"dread\\\": 1, \\\"ultra\\\": 1, \\\"articl\\\": 1, \\\"area\\\": 2, \\\"disappear\\\": 2, \\\"libegg\\\": 1, \\\"rhythmbox\\\": 2, \\\"obex\\\": 1, \\\"energi\\\": 1, \\\"srcf\\\": 1, \\\"ucam\\\": 1, \\\"laptops\\\": 1, \\\"resum\\\": 2, \\\"s3\\\": 1, \\\"special\\\": 1, \\\"swusp\\\": 1, \\\"xsane\\\": 1, \\\"hpoj\\\": 2, \\\"client\\\": 3, \\\"superfl\\\": 1, \\\"dhclient\\\": 2, \\\"jabber\\\": 3, \\\"someplac\\\": 1, \\\"er\\\": 2, \\\"afaik\\\": 1, \\\"48h\\\": 1, \\\"vt\\\": 1, \\\"pure\\\": 1, \\\"uhm\\\": 1, \\\"tinyx\\\": 1, \\\"pre\\\": 2, \\\"kdriv\\\": 1, \\\"yah\\\": 1, \\\"cds\\\": 2, \\\"udeb\\\": 1, \\\"alphabet\\\": 1, \\\"cat\\\": 2, \\\"device\\\": 5, \\\"aliases\\\": 1, \\\"io\\\": 1, \\\"radio\\\": 1, \\\"nam\\\": 1, \\\"oldworld\\\": 1, \\\"deal\\\": 2, \\\"uuencod\\\": 1, \\\"standard\\\": 3, \\\"unfortun\\\": 1, \\\"favourit\\\": 2, \\\"decod\\\": 1, \\\"uudecod\\\": 1, \\\"sharutil\\\": 1, \\\"aptitud\\\": 1, \\\"tdesktop\\\": 1, \\\"germin\\\": 1, \\\"fam\\\": 1, \\\"elmo\\\": 1, \\\"object\\\": 1, \\\"lid\\\": 2, \\\"ac\\\": 1, \\\"eek\\\": 1, \\\"choos\\\": 3, \\\"cli\\\": 1, \\\"proxi\\\": 1, \\\"moduli\\\": 1, \\\"keysign\\\": 1, \\\"decid\\\": 4, \\\"hdparm\\\": 1, \\\"libtiff\\\": 1, \\\"w\\\": 2, \\\"somehow\\\": 2, \\\"doubt\\\": 1, \\\"baglimit\\\": 1, \\\"bob2\\\": 1, \\\"changelog\\\": 2, \\\"goswin\\\": 1, \\\"unmitig\\\": 1, \\\"gall\\\": 1, \\\"ls\\\": 1, \\\"spool\\\": 1, \\\"privat\\\": 1, \\\"playlist\\\": 1, \\\"nope\\\": 2, \\\"sftp\\\": 1, \\\"libgnomecup\\\": 1, \\\"languag\\\": 4, \\\"termin\\\": 4, \\\"pop\\\": 3, \\\"thumbdriv\\\": 1, \\\"epiphani\\\": 2, \\\"1443\\\": 2, \\\"environ\\\": 1, \\\"glib\\\": 1, \\\"variabl\\\": 1, \\\"lm\\\": 2, \\\"domain\\\": 2, \\\"nrecv\\\": 1, \\\"arc\\\": 2, \\\"very\\\": 1, \\\"weekend\\\": 1, \\\"righto\\\": 1, \\\"late\\\": 1, \\\"bootsplash\\\": 1, \\\"hast\\\": 1, \\\"homedir\\\": 1, \\\"fascist\\\": 1, \\\"liber\\\": 1, \\\"labour\\\": 1, \\\"ssl\\\": 1, \\\"cert\\\": 1, \\\"fortun\\\": 5, \\\"graphical\\\": 1, \\\"chunderbird\\\": 2, \\\"especi\\\": 2, \\\"mutt\\\": 2, \\\"thunderbird\\\": 5, \\\"header\\\": 2, \\\"dhcp\\\": 2, \\\"80\\\": 1, \\\"mailnam\\\": 1, \\\"outsid\\\": 1, \\\"lan\\\": 1, \\\"relayhost\\\": 1, \\\"isp\\\": 1, \\\"smtp\\\": 1, \\\"block\\\": 4, \\\"outbound\\\": 1, \\\"port\\\": 1, \\\"peski\\\": 1, \\\"pardon\\\": 1, \\\"frustrat\\\": 1, \\\"bntw\\\": 1, \\\"rhs\\\": 1, \\\"cname\\\": 1, \\\"bundl\\\": 1, \\\"core\\\": 1, \\\"remain\\\": 1, \\\"m\\\": 3, \\\"novic\\\": 1, \\\"dist\\\": 1, \\\"between\\\": 2, \\\"tend\\\": 1, \\\"ring\\\": 1, \\\"twenti\\\": 1, \\\"years\\\": 1, \\\"rsi\\\": 1, \\\"ten\\\": 1, \\\"year\\\": 2, \\\"crash\\\": 1, \\\"xfree\\\": 1, \\\"deepli\\\": 1, \\\"graphic\\\": 2, \\\"grey\\\": 1, \\\"pos\\\": 1, \\\"abov\\\": 1, \\\"wis\\\": 1, \\\"whatev\\\": 2, \\\"suspect\\\": 2, \\\"psi\\\": 2, \\\"half\\\": 2, \\\"instead\\\": 1, \\\"am\\\": 1, \\\"cheer\\\": 1, \\\"priority\\\": 1, \\\"high\\\": 1, \\\"nearest\\\": 1, \\\"market\\\": 1, \\\"pay\\\": 1, \\\"quid\\\": 1, \\\"unlock\\\": 2, \\\"book\\\": 2, \\\"thorough\\\": 1, \\\"thus\\\": 1, \\\"crazi\\\": 1, \\\"umm\\\": 1, \\\"bah\\\": 1, \\\"workstat\\\": 1, \\\"chummi\\\": 1, \\\"138mb\\\": 1, \\\"melltinnnnggggg\\\": 1, \\\"shinygraph\\\": 1, \\\"ewww\\\": 1, \\\"partial\\\": 1, \\\"date\\\": 2, \\\"afford\\\": 1, \\\"hub\\\": 1, \\\"strength\\\": 1, \\\"adjac\\\": 1, \\\"thread\\\": 2, \\\"freedesktop\\\": 1, \\\"pipermail\\\": 1, \\\"000170\\\": 1, \\\"11am\\\": 1, \\\"9pm\\\": 1, \\\"uni\\\": 1, \\\"bum\\\": 1, \\\"cheap\\\": 2, \\\"kinnison\\\": 2, \\\"testicl\\\": 1, \\\"effect\\\": 1, \\\"whichi\\\": 1, \\\"workng\\\": 1, \\\"properl\\\": 1, \\\"hcid\\\": 1, \\\"conf\\\": 1, \\\"money\\\": 2, \\\"makeafl\\\": 1, \\\"win\\\": 1, \\\"whir\\\": 1, \\\"trip\\\": 1, \\\"orig\\\": 1, \\\"fuck\\\": 1, \\\"bore\\\": 1, \\\"spray\\\": 1, \\\"drink\\\": 1, \\\"bling\\\": 1, \\\"k700i\\\": 1, \\\"au700\\\": 1, \\\"outright\\\": 1, \\\"simlock\\\": 1, \\\"t630\\\": 1, \\\"flash\\\": 2, \\\"swf\\\": 2, \\\"player\\\": 1, \\\"synapt\\\": 1, \\\"team\\\": 1, \\\"progress\\\": 1, \\\"vesa\\\": 1, \\\"xdirectfb\\\": 1, \\\"xscreensav\\\": 2, \\\"sit\\\": 1, \\\"permut\\\": 1, \\\"amd\\\": 1, \\\"fortune\\\": 1, \\\"xscreensaver\\\": 1, \\\"isnt\\\": 1, \\\"reverse\\\": 1, \\\"squid\\\": 1, \\\"q\\\": 1, \\\"5minut\\\": 1, \\\"authen\\\": 2, \\\"nut\\\": 1, \\\"44ubuntu14\\\": 1, \\\"urgency\\\": 1, \\\"prais\\\": 1, \\\"gtksudo\\\": 1, \\\"confirm\\\": 1, \\\"field\\\": 1, \\\"dud\\\": 1, \\\"contribut\\\": 1, \\\"mung\\\": 1, \\\"offic\\\": 1, \\\"flag\\\": 1, \\\"disapprov\\\": 2, \\\"heavili\\\": 1, \\\"publish\\\": 1, \\\"offici\\\": 1, \\\"press\\\": 1, \\\"self\\\": 1, \\\"burnt\\\": 1, \\\"checksum\\\": 1, \\\"twiddl\\\": 2, \\\"myself\\\": 2, \\\"athero\\\": 1, \\\"comfort\\\": 1, \\\"image\\\": 1, \\\"thinkpad\\\": 1, \\\"madwifi\\\": 1, \\\"upstream\\\": 3, \\\"breakmygentoo\\\": 1, \\\"attachment\\\": 1, \\\"cgi\\\": 1, \\\"327\\\": 1, \\\"action\\\": 1, \\\"view\\\": 2, \\\"newest\\\": 1, \\\"becom\\\": 1, \\\"est\\\": 1, \\\"jk\\\": 1, \\\"stdout\\\": 1, \\\"properti\\\": 3, \\\"mountabl\\\": 1, \\\"apm\\\": 1, \\\"provis\\\": 1, \\\"stupe\\\": 1, \\\"yelp\\\": 1, \\\"sourcer\\\": 1, \\\"bugzilla\\\": 1, \\\"libgtop2\\\": 1, \\\"revers\\\": 1, \\\"eject\\\": 2, \\\"umount\\\": 1, \\\"gaim\\\": 1, \\\"82\\\": 1, \\\"difficult\\\": 1, \\\"implement\\\": 1, \\\"simultan\\\": 1, \\\"gni\\\": 1, \\\"piec\\\": 1, \\\"font\\\": 1, \\\"okay\\\": 2, \\\"distro\\\": 1, \\\"joke\\\": 1, \\\"unrar\\\": 2, \\\"sleepi\\\": 1, \\\"gnomedb\\\": 1, \\\"rm\\\": 1, \\\"wireless\\\": 1, \\\"unset\\\": 1, \\\"soft\\\": 1, \\\"react\\\": 1, \\\"respawn\\\": 1, \\\"process\\\": 1, \\\"vagu\\\": 1, \\\"shaki\\\": 1, \\\"tutori\\\": 1, \\\"outdat\\\": 1, \\\"instruct\\\": 1, \\\"slight\\\": 2, \\\"ubotu\\\": 1, \\\"recoveri\\\": 1, \\\"msi\\\": 1, \\\"distract\\\": 1, \\\"shinier\\\": 1, \\\"inspir\\\": 1, \\\"strike\\\": 1, \\\"regard\\\": 1, \\\"tip\\\": 1, \\\"ill\\\": 1, \\\"wont\\\": 2, \\\"metavers\\\": 1, \\\"impress\\\": 1, \\\"wikipedia\\\": 1, \\\"doc\\\": 1, \\\"binutils\\\": 1, \\\"perth\\\": 1, \\\"autom\\\": 1, \\\"enlighten\\\": 1, \\\"wasnt\\\": 1, \\\"stabl\\\": 1, \\\"tho\\\": 2, \\\"wpa2\\\": 1, \\\"shaun\\\": 1, \\\"dead\\\": 1, \\\"luck\\\": 2, \\\"backup\\\": 1, \\\"handi\\\": 1, \\\"1045\\\": 1, \\\"buffer\\\": 1, \\\"lose\\\": 1, \\\"shlib\\\": 1, \\\"legal\\\": 1, \\\"nc4000\\\": 1, \\\"locally\\\": 1, \\\"built\\\": 1, \\\"horribl\\\": 1, \\\"locale\\\": 1, \\\"locate\\\": 1, \\\"fellow\\\": 1, \\\"embed\\\": 1, \\\"webpag\\\": 1, \\\"fabbion\\\": 1, \\\"allud\\\": 1, \\\"pick\\\": 1, \\\"deploy\\\": 1, \\\"userbas\\\": 1, \\\"screw\\\": 2, \\\"dfp\\\": 1, \\\"obnoxi\\\": 1, \\\"highlight\\\": 1, \\\"trigger\\\": 1, \\\"fglrx\\\": 1, \\\"dri\\\": 1, \\\"esp\\\": 1, \\\"8pm\\\": 1, \\\"launch\\\": 1, \\\"ren'pi\\\": 1, \\\"refund\\\": 1, \\\"xp\\\": 6, \\\"plz\\\": 1, \\\"pdt\\\": 2, \\\"zend\\\": 1, \\\"stori\\\": 1, \\\"mbr\\\": 2, \\\"grub2\\\": 1, \\\"contain\\\": 1, \\\"loader\\\": 1, \\\"virus\\\": 3, \\\"activ\\\": 1, \\\"partit\\\": 4, \\\"record\\\": 1, \\\"alloc\\\": 1, \\\"space\\\": 1, \\\"behind\\\": 1, \\\"addon\\\": 1, \\\"firefox\\\": 2, \\\"side\\\": 1, \\\"spot\\\": 2, \\\"dont\\\": 1, \\\"emul\\\": 1, \\\"sold\\\": 1, \\\"uncov\\\": 1, \\\"howev\\\": 1, \\\"address\\\": 1, \\\"assign\\\": 1, \\\"48x48\\\": 1, \\\"startx\\\": 1, \\\"enter\\\": 1, \\\"human\\\": 1, \\\"lectur\\\": 1, \\\"tty\\\": 1, \\\"sudoer\\\": 2, \\\"append\\\": 1, \\\"mv\\\": 1, \\\"invalid\\\": 1, \\\"sxx\\\": 1, \\\"heheh\\\": 1, \\\"fulli\\\": 1, \\\"nearbi\\\": 1, \\\"ty\\\": 1, \\\"os\\\": 1, \\\"limbo\\\": 1, \\\"xchat\\\": 2, \\\"uparrow\\\": 1, \\\"histori\\\": 1, \\\"gtalk\\\": 1, \\\"profil\\\": 1, \\\"apoligize\\\": 1, \\\"tristan\\\": 1, \\\"hom\\\": 1, \\\"lookin\\\": 1, \\\"growisof\\\": 1, \\\"dvd\\\": 1, \\\"rw\\\": 1, \\\"blame\\\": 1, \\\"railtrack\\\": 1, \\\"bog\\\": 1, \\\"sequenc\\\": 1, \\\"ndiswrapp\\\": 1, \\\"harder\\\": 1, \\\"vga16fb\\\": 1, \\\"slew\\\": 1, \\\"resourc\\\": 1, \\\"begin\\\": 1, \\\"modprob\\\": 1, \\\"fbcon\\\": 1, \\\"yr\\\": 1, \\\"grab\\\": 1, \\\"ctrl\\\": 1, \\\"sshd\\\": 1, \\\"syslog\\\": 1, \\\"ng\\\": 1, \\\"404\\\": 1, \\\"doom9\\\": 1, \\\"screenshot\\\": 1, \\\"effort\\\": 1, \\\"brother\\\": 1, \\\"wow\\\": 1, \\\"couldnt\\\": 1, \\\"anymor\\\": 1, \\\"touch\\\": 1, \\\"don't\\\": 1, \\\"experi\\\": 1, \\\"encrypt\\\": 1, \\\"filesystem\\\": 1, \\\"live\\\": 1, \\\"boat\\\": 1, \\\"\\\\u00e2\\\\u00ab\\\": 1, \\\"scp\\\": 1, \\\"path\\\": 2, \\\"localfil\\\": 1, \\\"\\\\u00e2\\\\u00bb\\\": 1, \\\"within\\\": 1, \\\"european\\\": 1, \\\"higgi\\\": 1, \\\"is\\\": 1, \\\"volum\\\": 1, \\\"storage\\\": 1, \\\"cap\\\": 1, \\\"volume\\\": 1, \\\"awar\\\": 1, \\\"longer\\\": 1, \\\"arent\\\": 1, \\\"op\\\": 1}\", \"word_docs\": \"{\\\"do\\\": 80, \\\"week\\\": 4, \\\"apt\\\": 13, \\\"urgent\\\": 3, \\\"a\\\": 92, \\\"hoc\\\": 1, \\\"eou\\\": 200, \\\"keep\\\": 11, \\\"time\\\": 22, \\\"would\\\": 18, \\\"in\\\": 77, \\\"xfonts\\\": 1, \\\"by\\\": 24, \\\"i\\\": 116, \\\"perhap\\\": 3, \\\"upcom\\\": 1, \\\"what\\\": 52, \\\"if\\\": 48, \\\"messag\\\": 5, \\\"how\\\": 26, \\\"rest\\\": 2, \\\"novtswitch\\\": 1, \\\"but\\\": 35, \\\"agre\\\": 6, \\\"thank\\\": 20, \\\"preferec\\\": 1, \\\"which\\\": 24, \\\"of\\\": 64, \\\"will\\\": 26, \\\"on\\\": 62, \\\"bite\\\": 9, \\\"hous\\\": 3, \\\"someth\\\": 14, \\\"ship\\\": 4, \\\"there\\\": 39, \\\"that\\\": 86, \\\"kill\\\": 2, \\\"id\\\": 3, \\\"into\\\": 7, \\\"soon\\\": 7, \\\"post\\\": 8, \\\"prefer\\\": 4, \\\"doe\\\": 36, \\\"go\\\": 27, \\\"be\\\": 123, \\\"hash\\\": 1, \\\"xsf\\\": 1, \\\"could\\\": 19, \\\"each\\\": 3, \\\"should\\\": 37, \\\"recent\\\": 2, \\\"with\\\": 58, \\\"right\\\": 22, \\\"than\\\": 16, \\\"message\\\": 1, \\\"'s\\\": 62, \\\"packag\\\": 29, \\\"896\\\": 3, \\\"cover\\\": 1, \\\"good\\\": 23, \\\"email\\\": 7, \\\"expect\\\": 3, \\\"and\\\": 74, \\\"easier\\\": 3, \\\"ad\\\": 6, \\\"particular\\\": 1, \\\"from\\\": 30, \\\"consid\\\": 5, \\\"old\\\": 5, \\\"import\\\": 3, \\\"status\\\": 3, \\\"violat\\\": 2, \\\"chang\\\": 23, \\\"one\\\": 28, \\\"think\\\": 37, \\\"to\\\": 111, \\\"eot\\\": 100, \\\"out\\\": 27, \\\"this\\\": 31, \\\"binari\\\": 2, \\\"insur\\\": 1, \\\"veri\\\": 6, \\\"can\\\": 47, \\\"not\\\": 65, \\\"mean\\\": 15, \\\"it\\\": 108, \\\"realli\\\": 11, \\\"sound\\\": 11, \\\"move\\\": 2, \\\"context\\\": 1, \\\"version\\\": 12, \\\"yet\\\": 15, \\\"db\\\": 1, \\\"here\\\": 17, \\\"easi\\\": 5, \\\"same\\\": 20, \\\"we\\\": 51, \\\"via\\\": 8, \\\"at\\\": 36, \\\"the\\\": 119, \\\"bug\\\": 28, \\\"polici\\\": 2, \\\"split\\\": 1, \\\"life\\\": 1, \\\"comment\\\": 5, \\\"assum\\\": 4, \\\"yes\\\": 34, \\\"you\\\": 105, \\\"rsync\\\": 8, \\\"need\\\": 37, \\\"stage\\\": 3, \\\"3\\\": 10, \\\"avoid\\\": 2, \\\"explain\\\": 5, \\\"featur\\\": 5, \\\"svn\\\": 1, \\\"your\\\": 40, \\\"sourc\\\": 13, \\\"for\\\": 63, \\\"xfree86\\\": 6, \\\"ok\\\": 37, \\\"autoconfigur\\\": 1, \\\"cach\\\": 6, \\\"upload\\\": 16, \\\"have\\\": 76, \\\"an\\\": 25, \\\"rather\\\": 5, \\\"then\\\": 30, \\\"re\\\": 17, \\\"modifi\\\": 2, \\\"onli\\\": 14, \\\"'m\\\": 28, \\\"all\\\": 34, \\\"suggest\\\": 5, \\\"idea\\\": 13, \\\"''\\\": 32, \\\"me\\\": 38, \\\"though\\\": 13, \\\"merg\\\": 2, \\\"my\\\": 33, \\\"like\\\": 18, \\\"x\\\": 17, \\\"vf\\\": 1, \\\"ve\\\": 21, \\\"hard\\\": 2, \\\"report\\\": 5, \\\"sticky\\\": 1, \\\"now\\\": 19, \\\"compar\\\": 2, \\\"minut\\\": 6, \\\"5\\\": 5, \\\"suddent\\\": 1, \\\"use\\\": 33, \\\"show\\\": 4, \\\"increas\\\": 1, \\\"buggi\\\": 1, \\\"wo\\\": 3, \\\"so\\\": 39, \\\"problem\\\": 20, \\\"file\\\": 22, \\\"know\\\": 22, \\\"support\\\": 10, \\\"just\\\": 49, \\\"dep\\\": 4, \\\"ed\\\": 1, \\\"wait\\\": 9, \\\"zeniti\\\": 1, \\\"hal\\\": 5, \\\"s\\\": 8, \\\"g\\\": 9, \\\"xmodmap\\\": 1, \\\"somebodi\\\": 2, \\\"sign\\\": 2, \\\"nautilus\\\": 10, \\\"hide\\\": 1, \\\"take\\\": 10, \\\"xt\\\": 1, \\\"or\\\": 39, \\\"libxt\\\": 1, \\\"libx11\\\": 1, \\\"instal\\\": 39, \\\"entir\\\": 7, \\\"ani\\\": 22, \\\"sid\\\": 4, \\\"link\\\": 2, \\\"relat\\\": 5, \\\"desktop\\\": 10, \\\"turn\\\": 7, \\\"sup\\\": 2, \\\"run\\\": 13, \\\"almost\\\": 2, \\\"window\\\": 5, \\\"compon\\\": 4, \\\"afternoon\\\": 1, \\\"perfect\\\": 1, \\\"get\\\": 50, \\\"dev\\\": 4, \\\"util\\\": 1, \\\"guy\\\": 2, \\\"grub\\\": 6, \\\"away\\\": 3, \\\"warti\\\": 20, \\\"nobodi\\\": 2, \\\"build\\\": 18, \\\"note\\\": 6, \\\"line\\\": 12, \\\"thinic\\\": 1, \\\"appar\\\": 5, \\\"distribut\\\": 1, \\\"where\\\": 7, \\\"might\\\": 8, \\\"retri\\\": 2, \\\"gnome\\\": 22, \\\"real\\\": 2, \\\"key\\\": 3, \\\"point\\\": 6, \\\"panel\\\": 2, \\\"interest\\\": 5, \\\"futur\\\": 1, \\\"ars\\\": 1, \\\"them\\\": 17, \\\"t\\\": 1, \\\"imho\\\": 1, \\\"kick\\\": 4, \\\"fix\\\": 19, \\\"want\\\": 22, \\\"restart\\\": 3, \\\"p\\\": 14, \\\"n't\\\": 73, \\\"no\\\": 41, \\\"question\\\": 10, \\\"past\\\": 2, \\\"benefit\\\": 1, \\\"alt\\\": 1, \\\"start\\\": 16, \\\"iirc\\\": 7, \\\"8\\\": 12, \\\"mine\\\": 1, \\\"shift\\\": 1, \\\"ubuntu\\\": 18, \\\"avail\\\": 4, \\\"fail\\\": 6, \\\"ext3\\\": 1, \\\"vim\\\": 2, \\\"select\\\": 3, \\\"debian\\\": 14, \\\"relev\\\": 1, \\\"holi\\\": 1, \\\"default\\\": 15, \\\"stuff\\\": 14, \\\"back\\\": 14, \\\"lot\\\": 5, \\\"tell\\\": 8, \\\"when\\\": 19, \\\"day\\\": 14, \\\"work\\\": 39, \\\"crap\\\": 2, \\\"modul\\\": 6, \\\"freeze\\\": 2, \\\"develop\\\": 3, \\\"box\\\": 5, \\\"python\\\": 5, \\\"justic\\\": 1, \\\"come\\\": 8, \\\"while\\\": 7, \\\"osx\\\": 1, \\\"enjoy\\\": 2, \\\"yay\\\": 3, \\\"p4\\\": 2, \\\"as\\\": 29, \\\"machin\\\": 6, \\\"386\\\": 1, \\\"vino\\\": 2, \\\"thursday\\\": 1, \\\"great\\\": 5, \\\"xfs\\\": 2, \\\"d\\\": 13, \\\"more\\\": 18, \\\"2\\\": 19, \\\"today\\\": 8, \\\"usplash\\\": 6, \\\"pong\\\": 3, \\\"kernel\\\": 12, \\\"buy\\\": 5, \\\"feel\\\": 4, \\\"pretti\\\": 8, \\\"glass\\\": 2, \\\"l33t\\\": 1, \\\"tarbal\\\": 1, \\\"pant\\\": 1, \\\"com\\\": 5, \\\"guess\\\": 3, \\\"classic\\\": 2, \\\"common\\\": 3, \\\"scott\\\": 1, \\\"imac\\\": 1, \\\"'d\\\": 12, \\\"kids\\\": 1, \\\"steal\\\": 2, \\\"mac\\\": 2, \\\"barrel\\\": 1, \\\"pictur\\\": 1, \\\"wiki\\\": 5, \\\"hoari\\\": 7, \\\"new\\\": 14, \\\"slashdot\\\": 1, \\\"laptop\\\": 11, \\\"entri\\\": 5, \\\"copi\\\": 6, \\\"look\\\": 19, \\\"ca\\\": 11, \\\"solid\\\": 1, \\\"http\\\": 18, \\\"definit\\\": 3, \\\"1\\\": 19, \\\"multipl\\\": 3, \\\"add\\\": 15, \\\"dude\\\": 12, \\\"talk\\\": 7, \\\"bryan\\\": 1, \\\"make\\\": 23, \\\"woodi\\\": 4, \\\"mdz\\\": 5, \\\"kind\\\": 5, \\\"kthxbye\\\": 1, \\\"nc8000\\\": 1, \\\"mmm\\\": 2, \\\"bandwidth\\\": 2, \\\"becaus\\\": 10, \\\"ooh\\\": 3, \\\"non\\\": 7, \\\"releas\\\": 8, \\\"read\\\": 4, \\\"peopl\\\": 8, \\\"glossari\\\": 1, \\\"total\\\": 5, \\\"compani\\\": 1, \\\"laugh\\\": 1, \\\"irc\\\": 2, \\\"hth\\\": 1, \\\"mark\\\": 3, \\\"current\\\": 8, \\\"seri\\\": 2, \\\"accompani\\\": 1, \\\"bill\\\": 1, \\\"mp3\\\": 1, \\\"they\\\": 18, \\\"mono\\\": 3, \\\"rule\\\": 2, \\\"weeks\\\": 1, \\\"directori\\\": 5, \\\"sympathi\\\": 1, \\\"descent\\\": 1, \\\"better\\\": 6, \\\"edgi\\\": 1, \\\"sure\\\": 25, \\\"part\\\": 6, \\\"two\\\": 4, \\\"their\\\": 1, \\\"again\\\": 8, \\\"best\\\": 4, \\\"site\\\": 1, \\\"els\\\": 5, \\\"k\\\": 2, \\\"find\\\": 10, \\\"hand\\\": 3, \\\"about\\\": 29, \\\"clear\\\": 4, \\\"networkmanag\\\": 2, \\\"0\\\": 11, \\\"off\\\": 5, \\\"revert\\\": 2, \\\"gz\\\": 2, \\\"public\\\": 3, \\\"cheaper\\\": 1, \\\"dot\\\": 2, \\\"clark\\\": 1, \\\"also\\\": 14, \\\"dure\\\": 4, \\\"notwarti\\\": 1, \\\"everyon\\\": 3, \\\"over\\\": 7, \\\"png\\\": 4, \\\"wifi\\\": 4, \\\"play\\\": 6, \\\"rad\\\": 5, \\\"tri\\\": 16, \\\"thing\\\": 23, \\\"x300\\\": 1, \\\"write\\\": 8, \\\"bar\\\": 1, \\\"reason\\\": 6, \\\"mad\\\": 4, \\\"diff\\\": 2, \\\"netsplit\\\": 1, \\\"convers\\\": 1, \\\"give\\\": 7, \\\"oh\\\": 15, \\\"bash\\\": 1, \\\"ntpdate\\\": 1, \\\"script\\\": 8, \\\"exist\\\": 4, \\\"uh\\\": 2, \\\"layer\\\": 1, \\\"everi\\\": 1, \\\"complet\\\": 5, \\\"jump\\\": 1, \\\"admin\\\": 1, \\\"first\\\": 9, \\\"relent\\\": 1, \\\"british\\\": 2, \\\"tool\\\": 3, \\\"case\\\": 5, \\\"load\\\": 7, \\\"slow\\\": 2, \\\"second\\\": 2, \\\"jdub\\\": 5, \\\"system\\\": 5, \\\"up\\\": 23, \\\"ooo\\\": 1, \\\"exact\\\": 3, \\\"pc105\\\": 1, \\\"down\\\": 4, \\\"set\\\": 12, \\\"until\\\": 6, \\\"group\\\": 2, \\\"keyboard\\\": 3, \\\"issu\\\": 11, \\\"shell\\\": 1, \\\"pcmcia\\\": 2, \\\"unknown\\\": 1, \\\"befor\\\": 15, \\\"plugdev\\\": 2, \\\"major\\\": 1, \\\"orinoco\\\": 1, \\\"c\\\": 6, \\\"urgh\\\": 1, \\\"see\\\": 24, \\\"sudo\\\": 8, \\\"must\\\": 1, \\\"head\\\": 1, \\\"renam\\\": 2, \\\"chan\\\": 1, \\\"direct\\\": 2, \\\"around\\\": 9, \\\"edd\\\": 1, \\\"ross\\\": 1, \\\"btw\\\": 8, \\\"hack\\\": 3, \\\"too\\\": 15, \\\"hypothet\\\": 1, \\\"ll\\\": 23, \\\"skip\\\": 2, \\\"break\\\": 11, \\\"muahahahahahahahahahahahahaha\\\": 1, \\\"gb\\\": 2, \\\"cough\\\": 1, \\\"hct\\\": 1, \\\"debconf\\\": 2, \\\"never\\\": 8, \\\"die\\\": 1, \\\"splutter\\\": 1, \\\"after\\\": 7, \\\"code\\\": 11, \\\"whi\\\": 10, \\\"layout\\\": 1, \\\"rememb\\\": 7, \\\"changeset\\\": 1, \\\"lunch\\\": 1, \\\"exampl\\\": 2, \\\"england\\\": 1, \\\"close\\\": 6, \\\"worri\\\": 5, \\\"stupid\\\": 3, \\\"some\\\": 24, \\\"him\\\": 7, \\\"debootstrap\\\": 4, \\\"acpi\\\": 8, \\\"certain\\\": 2, \\\"far\\\": 9, \\\"mani\\\": 4, \\\"probabl\\\": 18, \\\"whoa\\\": 2, \\\"ncipher\\\": 1, \\\"fan\\\": 1, \\\"used\\\": 1, \\\"huh\\\": 1, \\\"base\\\": 14, \\\"watch\\\": 2, \\\"prioriti\\\": 1, \\\"aiui\\\": 2, \\\"writabl\\\": 1, \\\"yeah\\\": 28, \\\"whole\\\": 1, \\\"end\\\": 9, \\\"welcom\\\": 2, \\\"splash\\\": 2, \\\"oooh\\\": 2, \\\"sess\\\": 2, \\\"editor\\\": 1, \\\"hm\\\": 5, \\\"pmu\\\": 1, \\\"visudo\\\": 1, \\\"dang\\\": 1, \\\"screen\\\": 5, \\\"noth\\\": 4, \\\"lock\\\": 2, \\\"involv\\\": 3, \\\"afraid\\\": 1, \\\"tedious\\\": 1, \\\"still\\\": 18, \\\"open\\\": 4, \\\"ah\\\": 8, \\\"possibl\\\": 5, \\\"permiss\\\": 3, \\\"valid\\\": 1, \\\"describ\\\": 2, \\\"gconf\\\": 3, \\\"suppos\\\": 5, \\\"error\\\": 6, \\\"ppc\\\": 4, \\\"card\\\": 4, \\\"list\\\": 9, \\\"daili\\\": 6, \\\"adjust\\\": 1, \\\"dunno\\\": 3, \\\"lang\\\": 2, \\\"postinst\\\": 3, \\\"gdm\\\": 8, \\\"linux\\\": 3, \\\"processal\\\": 1, \\\"4\\\": 7, \\\"var\\\": 7, \\\"oup\\\": 2, \\\"happi\\\": 4, \\\"document\\\": 2, \\\"trash\\\": 2, \\\"failur\\\": 1, \\\"cd\\\": 12, \\\"scroll\\\": 2, \\\"rc1\\\": 1, \\\"270528\\\": 1, \\\"cron\\\": 1, \\\"dpkg\\\": 3, \\\"busi\\\": 4, \\\"info\\\": 4, \\\"edit\\\": 2, \\\"6\\\": 8, \\\"hum\\\": 2, \\\"installer\\\": 2, \\\"skel\\\": 1, \\\"anoth\\\": 5, \\\"sources\\\": 3, \\\"trashapplet\\\": 2, \\\"approach\\\": 2, \\\"270465\\\": 1, \\\"defaut\\\": 1, \\\"lib\\\": 6, \\\"imag\\\": 4, \\\"handl\\\": 6, \\\"sensibl\\\": 1, \\\"free\\\": 3, \\\"providng\\\": 1, \\\"conflict\\\": 2, \\\"follow\\\": 3, \\\"reacreat\\\": 1, \\\"kamion\\\": 4, \\\"runn\\\": 1, \\\"settings\\\": 2, \\\"menu\\\": 2, \\\"includ\\\": 5, \\\"hackeri\\\": 1, \\\"mail\\\": 10, \\\"hehe\\\": 1, \\\"plan\\\": 7, \\\"daemon\\\": 4, \\\"everyth\\\": 5, \\\"user\\\": 9, \\\"mess\\\": 2, \\\"item\\\": 1, \\\"program\\\": 3, \\\"suck\\\": 5, \\\"gnomevf\\\": 1, \\\"place\\\": 3, \\\"app\\\": 7, \\\"intern\\\": 3, \\\"openoffic\\\": 1, \\\"big\\\": 4, \\\"patch\\\": 14, \\\"fact\\\": 3, \\\"gtk\\\": 1, \\\"abiword\\\": 1, \\\"nice\\\": 8, \\\"manag\\\": 5, \\\"wrong\\\": 9, \\\"00\\\": 3, \\\"enough\\\": 5, \\\"appli\\\": 3, \\\"way\\\": 9, \\\"proper\\\": 3, \\\"applic\\\": 2, \\\"oo\\\": 1, \\\"tomorrow\\\": 7, \\\"help\\\": 4, \\\"suspend\\\": 5, \\\"say\\\": 13, \\\"17\\\": 1, \\\"leav\\\": 3, \\\"sub\\\": 2, \\\"heh\\\": 10, \\\"let\\\": 7, \\\"etc\\\": 12, \\\"bad\\\": 6, \\\"respond\\\": 2, \\\"merci\\\": 1, \\\"franai\\\": 1, \\\"init\\\": 4, \\\"properties\\\": 1, \\\"trainlin\\\": 1, \\\"session\\\": 2, \\\"fire\\\": 2, \\\"cursor\\\": 1, 